{
    "product": [{
            "id": "RAU001",
            "name": "CẢI DÚNG-TÚI 300",
            "price": "8000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU001.jpg",
            "img2": "RAU002.jpg",
            "img3": "RAU003.jpg",
            "description": "Cải bẹ dún có chứa nhiều thành phần dinh dưỡng có lợi cho sức khỏe như vitamin C và nhiều nguyên tố vi lượng, có tác dụng làm mát gan, thanh lọc, giải nhiệt cơ thể khi nấu canh, cũng có thể dùng làm rau luộc, xào dầu….đều rất ngon."
        },
        {
            "id": "RAU002",
            "name": "DỀN TÚI 300G",
            "price": "8000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU004.jpg",
            "img2": "RAU005.jpg",
            "img3": "RAU006.jpg",
            "description": "Rau dền có chứa rất nhiều vitamin và các khoáng chất thiết yếu. Đặc biệt, hàm lượng nước và chất xơ trong rau dền tương đối cao hơn so với các loại rau khác."
        },
        {
            "id": "RAU003",
            "name": "CẢI BẸ XANH TÚI 300G",
            "price": "8000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU007.jpg",
            "img2": "RAU008.jpg",
            "img3": "RAU009.jpg",
            "description": "Trong Cải Bẹ Xanh Lá To rất giàu vitamin và khoáng chất tốt cho cơ thể, đặc biệt ít ai biết loại cải này có khả năng hỗ trợ trị bệnh"
        },
        {
            "id": "RAU004",
            "name": "CẢI XOĂN 500G",
            "price": "20000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU010.jpg",
            "img2": "RAU011.jpg",
            "img3": "RAU012.jpg",
            "description": "Những lợi ích có thể có bao gồm giúp kiểm soát huyết áp, tăng cường sức khỏe hệ tiêu hóa và bảo vệ chống lại bệnh ung thư và bệnh tiểu đường loại 2, giảm cân, chống lão hóa, bổ mắt…"
        },
        {
            "id": "RAU005",
            "name": "XÀ LÁCH ROMAINE THỦY CANH 300G",
            "price": "25000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU013.jpg",
            "img2": "RAU014.jpg",
            "img3": "RAU015.jpg",
            "description": "Xà lách Romaine có tác dụng hỗ trợ tiêu hóa và tốt cho gan, giảm nguy cơ mắc bệnh tim mạch, các cơn nhồi máu cơ tim, ung thư, nứt cột sống, thiếu máu, chứng mất ngủ do căng thẳng. Ngoài ra Vitamin C và Beta – Carotene kết hợp với nhau để phòng chống sự oxy hóa."
        },
        {
            "id": "RAU006",
            "name": "TẦN Ô 500G",
            "price": "16000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU016.jpg",
            "img2": "RAU017.jpg",
            "img3": "RAU018.jpg",
            "description": "Rau tần ô hay còn gọi là rau cải cúc, là một loại rau có tính hàn mát, vị ngọt nhẹ, rất phù hợp cho việc chế biến thành các món canh rau cho gia đình. Ngoài ra, rau tần ô cũng mang đến nhiều lợi ích cho sức khỏe con người như trị ho, trị đau đầu, lợi tiểu, chữa tiêu chảy,..."
        },
        {
            "id": "RAU007",
            "name": "RAU ĐAY 500G",
            "price": "15000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU019.jpg",
            "img2": "RAU020.jpg",
            "img3": "RAU021.jpg",
            "description": "Rau đay là loại rau quen thuộc trong bữa cơm người Việt. Nhưng không chỉ là món thực phẩm bổ dưỡng, trong rau đay còn chứa đựng những công dụng hết sức quý báu."
        },
        {
            "id": "RAU008",
            "name": "Xà lách búp mỡ thuỷ canh 300G",
            "price": "10000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU022.jpg",
            "img2": "RAU023.jpg",
            "img3": "RAU024.jpg",
            "description": "Xà lách không chỉ giúp kích thích vị giác, tăng mùi vị món ăn mà còn giúp hỗ trợ hệ tiêu hóa, giảm nguy cơ mắc bệnh tim mạch, ngăn ngừa ung thư, nhồi máu cơ tim,..."
        },
        {
            "id": "RAU009",
            "name": "GIÁ MẦM ĐẬU XANH 300G",
            "price": "10000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU025.jpg",
            "img2": "RAU026.jpg",
            "img3": "RAU027.jpg",
            "description": "Rau mầm là nguồn chất xơ tự nhiên. Chất xơ giúp cho hệ tiêu hóa khỏe mạnh, và giúp cho chúng ta cảm giác no trong các bữa ăn. Việc ăn nhiều chất xơ cần thiết trong chế độ ăn uống có lợi cho sức khỏe và giảm rủi ro bị táo bón. Chất xơ giúp tiêu hóa thức ăn dễ dàng."
        },
        {
            "id": "RAU010",
            "name": "Cải bó xôi túi 500g",
            "price": "19000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU028.jpg",
            "img2": "RAU029.jpg",
            "img3": "RAU030.jpg",
            "description": "Cải bó xôi hay còn được gọi là rau Bina, là một loại ra được ưa chuộng ở rất nhiều nơi trên thế giới bởi những giá trị dinh dưỡng mà nó mang lại Một số công dụng tuyệt vời của cải bó xôi có thể kể đến như chống ung thư, chống viêm, ngăn ngừa bệnh tuyến tiền liệt, hỗ trợ giảm cân, làm đẹp da, sáng mắt,..."
        },
        {
            "id": "RAU011",
            "name": "Rau đắng túi 300g",
            "price": "8000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU031.jpg",
            "img2": "RAU032.jpg",
            "img3": "RAU033.jpg",
            "description": "Rau đắng hay còn được gọi là cây xương cá, có vị đắng được sử dụng làm thuốc có tác dụng kháng khuẩn khá tốt. "
        },
        {
            "id": "RAU012",
            "name": "Rau mồng tơi baby túi 300g",
            "price": "15000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU034.jpg",
            "img2": "RAU035.jpg",
            "img3": "RAU036.jpg",
            "description": " Rau mồng tơi có nhiều công dụng tốt cho sức khỏe nhờ vào hàm lượng calo và chất béo thấp, nhưng lại chứa lượng lớn Vitamin, khoáng chất thiết yếu (Kali, Canxi, Magiê, Đồng, Sắt,...) và các hợp chất chống oxy hóa giúp cho quá trình tiêu hóa diễn ra hiệu quả hơn và ngăn ngừa các vấn đề về đường ruột."
        },
        {
            "id": "RAU013",
            "name": "Rau muống hạt baby túi 300g",
            "price": "7500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU037.jpg",
            "img2": "RAU038.jpg",
            "img3": "RAU039.jpg",
            "description": "Với hàm lượng dinh dưỡng cao cùng đặc tính thanh mát của mình, rau muống là thực phẩm giúp hỗ trợ cải thiện sức khỏe rất tốt mà ít ai biết đến."
        },
        {
            "id": "RAU014",
            "name": "Rau dền baby túi 300g",
            "price": "15000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU040.jpg",
            "img2": "RAU041.jpg",
            "img3": "RAU042.jpg",
            "description": "rau dền có nhiều công dụng như hỗ trợ giảm cân, cải thiện hệ tiêu hóa, ngăn ngừa ung thư, làm đep da, ổn định đường huyết, trị đau xương khớp,..."
        },
        {
            "id": "RAU015",
            "name": "Cải bẹ xanh baby túi 300g",
            "price": "7500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU043.jpg",
            "img2": "RAU044.jpg",
            "img3": "RAU045.jpg",
            "description": "Rau baby còn được người tiêu dùng yêu thích bởi kích thước nhỏ nhắn, rất thích hợp dùng làm các món rau ăn kèm cho các món cuốn bánh tráng, bánh xèo,..."
        },
        {
            "id": "RAU016",
            "name": "Cải ngồng túi 300g",
            "price": "7000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU046.jpg",
            "img2": "RAU047.jpg",
            "img3": "RAU048.jpg",
            "description": "Cải ngồng baby là loại rau ăn lá có vị mát rất tốt cho sức khỏe vì hầu như mọi chất dinh dưỡng của nó đều tập trung để nuôi hoa. Bên trong cây có chứa nhiều vitamin có lợi cho sức khỏe, chất khoáng và các vitamin."
        },
        {
            "id": "RAU017",
            "name": "Xà lách lô lô xanh túi 500g",
            "price": "7000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU049.jpg",
            "img2": "RAU050.jpg",
            "img3": "RAU051.jpg",
            "description": "Xà lách lolo xanh túi 500g có vị ngọt đắng, tính mát và thơm nhẹ, kết cấu lá giòn. Là loại rau chứa nhiều vitamin, khoáng chất, rất tốt cho sức khỏe, được nhiều chị em lựa chọn trong thực đơn bữa ăn gia đình."
        },
        {
            "id": "RAU018",
            "name": "Xà lách xoong Đà Lạt túi 500g",
            "price": "7000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU052.jpg",
            "img2": "RAU053.jpg",
            "img3": "RAU054.jpg",
            "description": "Xà lách xoong (cải xoong) là loại rau cải được khá nhiều người biết đến vì nó ngon và có hương vị đặc biệt. Được trồng tại Đà Lạt nên xanh tươi và ngon hơn xà lách bình thường. Bên cạnh đó xà lách xoong còn chế biến nhiều món ăn ngon hấp dẫn cung cấp được nhiều chế độ dinh dưỡng an toàn."
        },
        {
            "id": "RAU019",
            "name": "Rau lang túi 500g",
            "price": "6500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU055.jpg",
            "img2": "RAU056.jpg",
            "img3": "RAU057.jpg",
            "description": "Phòng chống bệnh tim mạch, đột quỵ,trị chứng thận âm hư, đau lưng mỏi gối, Thanh nhiệt, giải độc và trị mụn nhọt, Chống béo phì, Trị buồn nôn, ốm nghén,Giúp khỏe da, sáng mắt..."
        },
        {
            "id": "RAU020",
            "name": "Rau cần tàu (cần ta) túi 400g",
            "price": "6500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU058.jpg",
            "img2": "RAU059.jpg",
            "img3": "RAU060.jpg",
            "description": "Rau cần tây không chỉ là thức ăn ngon mà còn có nhiều dưỡng chất tốt cho sức khỏe chúng ta. Ngày nay quý cô không chỉ dùng cần tây để chế biến món ăn mà còn dùng nó để làm nước ép uống hằng ngày vừa đẹp da lại có lợi cho sức khỏe."
        },
        {
            "id": "RAU021",
            "name": "Hành paro gói 200g",
            "price": "5500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU061.jpg",
            "img2": "RAU062.jpg",
            "img3": "RAU063.jpg",
            "description": "Trong thành phần dinh dưỡng của hành boa rô có nhiều chất dinh dưỡng và khoáng chất tốt cho sức khỏe như fructosan tạo nên vị ngọt dịu, vitamin nhóm A, B, C, E và nhiều khoáng chất khác."
        },
        {
            "id": "RAU022",
            "name": "Cần tây túi 200g",
            "price": "5000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU064.jpg",
            "img2": "RAU065.jpg",
            "img3": "RAU066.jpg",
            "description": "Trong cần tây chứa gần 95% nước cùng nhiều vitamin, protein và chất khoáng. Đặc biệt, hàm lượng vitamin K trong cần tây rất cao. Bên cạnh đó, cần tây chứa hàm lượng chất xơ phong phú, giúp ích cho quá trình đào thải độc tố ra ngoài cơ thể."
        },
        {
            "id": "RAU023",
            "name": "Cải thìa túi 500g",
            "price": "10000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU067.jpg",
            "img2": "RAU068.jpg",
            "img3": "RAU069.jpg",
            "description": "Đây là loại rau chứa nhiều thành phần dinh dưỡng dễ chế biến, ăn ngon miệng. Ngoài ra, rau cải thìa cũng mang đến nhiều lợi cho sức khỏe. Đặc biệt, rất tốt cho phụ nữ mang thai, phòng ngừa bệnh đục nhân mắt, ngăn ngừa ung thư,..."
        },
        {
            "id": "RAU024",
            "name": "Rau mồng tơi túi 500g",
            "price": "5000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU070.jpg",
            "img2": "RAU071.jpg",
            "img3": "RAU072.jpg",
            "description": "Rau mồng tơi là một trong những loại rau được ưa chuộng trong nhiều gia đình bởi tính hàn và dễ chế biến thành nhiều món ăn. Ngoài ra, những lợi ích tuyệt vời của mồng tơi đối với sức khỏe như giải nhiệt cơ thể, ngăn ngừa loãng xương, trị táo bón, khó tiêu,...."
        },
        {
            "id": "RAU025",
            "name": "Rau ngót túi 200g",
            "price": "10000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU073.jpg",
            "img2": "RAU074.jpg",
            "img3": "RAU075.jpg",
            "description": "Theo Đông y, rau ngót có tính mát, vị ngọt, tác dụng thanh nhiệt, giải độc, bổ huyết, nhuận tràng.... Thành phần dinh dưỡng của rau ngót chứa lượng đạm thực vật cao nên rau ngót được khuyên dùng thay thế đạm động vật."
        },
        {
            "id": "RAU026",
            "name": "Tía tô túi 50g",
            "price": "3000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU076.jpg",
            "img2": "RAU077.jpg",
            "img3": "RAU078.jpg",
            "description": "Tía tô là một trong những loại rau ăn kèm phổ biến trong các món ăn của người Việt Nam. Với đặc tính cay the và vị chát nhẹ, lá tía tô được ăn kèm với các món ăn cùng nước chấm mặn (mắm tôm, mắm ruốc,...) để trung hòa lại các vị trong bữa ăn."
        },
        {
            "id": "RAU027",
            "name": "Rau diếp cá túi 50g",
            "price": "3000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU079.jpg",
            "img2": "RAU080.jpg",
            "img3": "RAU081.jpg",
            "description": "Theo Đông y, diếp cá có vị chua, cay, tính mát, tác động vào 2 kinh can và phế. Với những đặc tính này chúng là nguyên liệu hỗ trợ điều trị được nhiều căn bệnh mà con người dễ mắc phải như táo bón, trĩ, hạ sốt, diếp cá còn hỗ trợ điều trị sỏi thận, tăng cường sức đề kháng và còn nhiều tác dụng bất ngờ khác nữa."
        },
        {
            "id": "RAU028",
            "name": "Rau húng cây túi 50g",
            "price": "3000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU082.jpg",
            "img2": "RAU083.jpg",
            "img3": "RAU084.jpg",
            "description": "Lá húng cây có hình bầu dục, có gân lá, nhọn ở đỉnh, thường mọc thành cặp đối xứng, gân lá có màu tím, gân có lông con, lá nhám, mép có răng cưa, thường có màu xanh thẫm."
        },
        {
            "id": "RAU029",
            "name": "Nha đam túi 200g",
            "price": "3000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU085.jpg",
            "img2": "RAU086.jpg",
            "img3": "RAU087.jpg",
            "description": "Nha đam là loại cây đặc biệt, nó có tối thiểu 23 loại Axit amin khác nhau tốt cho sức khỏe, ngoài ra nha đam cũng là nguồn cung cấp lượng lớn các chất khoáng Kali, Natri... Vitamin A, C, E và các loại Vitamin nhóm B. Nha đam kết hợp với các loại đậu giúp giải nhiệt, thanh lọc cơ thể nếu bạn sử dụng chúng hàng tuần. Đồng thời chúng cũng giúp cơ thể lọc gan, thải độc, kiểm soát cân nặng, hỗ trợ kháng viêm, tăng cường sức đề kháng…"
        },
        {
            "id": "RAU030",
            "name": "Bạc hà túi 200g",
            "price": "2800",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU088.jpg",
            "img2": "RAU089.jpg",
            "img3": "RAU090.jpg",
            "description": "Bạc hà hay còn gọi là dọc mùng, môn bạc hà. Phần bẹ lá được dùng làm rau để chế biến món ăn hay làm thuốc. Trong bữa ăn, dọc mùng giúp đỡ ngán thịt cá trong canh, các món xào. Các món ăn từ dọc mùng rất thích hợp đối với bệnh nhân béo phì, tăng huyết áp, đái tháo đường, gút..."
        },
        {
            "id": "RAU031",
            "name": "Ngò rí túi 50g",
            "price": "5000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU091.jpg",
            "img2": "RAU092.jpg",
            "img3": "RAU093.jpg",
            "description": "Ngò rí hay còn gọi là ngò, rau mùi, ngò suôn, mùi ta,... có mùi thơm, thường được trồng làm rau nêm và gia vị. Kết hợp ăn rau khác nhau tương ứng với từng món ăn khác nhau làm gia tăng hương vị cho món ăn. Hoặc được sử dụng như một phương pháp điều trị bệnh: Rau mùi có chứa nhiều vitamin A, C có lợi cho hệ miễn dịch của cơ thể, uống nước rau mùi có thể làm hạ sốt, trị cảm cúm, bảo vệ tim mạch, lọc máu,..."
        },
        {
            "id": "RAU032",
            "name": "Rau húng quế túi 50g",
            "price": "2500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU094.jpg",
            "img2": "RAU095.jpg",
            "img3": "RAU096.jpg",
            "description": "Húng quế (rau gia vị) hay còn gọi là quế ngọt, quế Tây, húng Tây rất thơm, mùi hăng đậm, ngọt và mát. Kết hợp ăn rau khác nhau tương ứng với từng món ăn khác nhau làm gia tăng hương vị cho món ăn. Hoặc húng quế còn được sử dụng như một phương pháp điều trị bệnh: điều trị cảm mạo, ho, điều trị nhức đầu, cải thiện hệ thống miễn dịch, làm sạch răng,..."
        },
        {
            "id": "RAU033",
            "name": "Hẹ lá túi 100g",
            "price": "2000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU097.jpg",
            "img2": "RAU098.jpg",
            "img3": "RAU099.jpg",
            "description": "Trong 1 kg lá hẹ có 5-10 g đạm, 5-30 g đường, 20 mg Vitamin A, 89 g Vitamin C, 263 mg canxi, 212 mg phốt pho, nhiều chất xơ. Với hàm lượng chất xơ cao thuộc hàng \"top\" so với các loại rau, hẹ trở thành không chỉ nguyên liệu cần thiết trong mỗi bữa ăn mà còn trong cả các bài thuốc chữa bệnh."
        },
        {
            "id": "RAU034",
            "name": "Ngò gai, rau om túi 50g",
            "price": "2000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU100.jpg",
            "img2": "RAU101.jpg",
            "img3": "RAU102.jpg",
            "description": "Ngò gai, rau om là một cặp rau thơm thường đi kèm với nhau trong các món ăn của người Việt Nam, giúp làm tăng độ thơm ngon và kích thích vị giác người dùng. Không những vậy, hai loại rau này còn có nhiều công dụng chữa bệnh hiệu quả như chữa đầy hơi, bí tiểu, điều trị sỏi thận, chữa ban đỏ, cảm, ho,..."
        },
        {
            "id": "RAU035",
            "name": "Nấm mỡ nâu hộp 150g",
            "price": "55000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU103.jpg",
            "img2": "RAU104.jpg",
            "img3": "RAU105.jpg",
            "description": "Nấm Mỡ Nâu tươi cực ngon ngọt, giàu Protein, béo giòn nên rất được ưa thích, thường dùng ăn lẩu. Với hàm lượng dinh dưỡng cao, Nấm Mỡ Nâu có thể giúp cơ thể khỏe mạnh, bà bầu, phụ nữ mới sinh thiếu sữa và trẻ nhỏ dùng cũng khá tốt."
        },
        {
            "id": "RAU036",
            "name": "Nấm mỡ trắng hộp 150g",
            "price": "45000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU106.jpg",
            "img2": "RAU107.jpg",
            "img3": "RAU108.jpg",
            "description": "Trong nấm trắng có chứa một loại đạm rất tốt cho cơ thể con người. Đó chính là Protid. Bên cạnh đó, loài nấm này còn chứa chất xơ, vitamin B1, C, chất Ca, Fe, ..."
        },
        {
            "id": "RAU037",
            "name": "Nấm linh chi nâu hộp 150g",
            "price": "26000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU109.jpg",
            "img2": "RAU110.jpg",
            "img3": "RAU111.jpg",
            "description": "Nấm Linh Chi Nâu tươi là một trong những loại nấm ăn lẩu khá thông dụng, có nhiều giá trị dinh dưỡng cho sức khỏe."
        },
        {
            "id": "RAU038",
            "name": "Nấm bào ngư xám túi 300g",
            "price": "24000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU112.jpg",
            "img2": "RAU113.jpg",
            "img3": "RAU114.jpg",
            "description": "Nấm Bào Ngư xám có vị ngọt, tính ấm, công năng tán hàn và thư cân rất tốt. · Chứa nhiều vitamin B (gồm B1, B2, B3, B4, B5, B6, B9) tốt cho máu."
        },
        {
            "id": "RAU039",
            "name": "Nấm đùi gà túi 200g",
            "price": "22000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU115.jpg",
            "img2": "RAU116.jpg",
            "img3": "RAU117.jpg",
            "description": "Nấm đùi gà còn được biết đến với tên gọi khác là nấm bào ngư Nhật. Đây là loại nấm thuộc họ bào ngư, chứa hàm lượng dinh dưỡng lớn, rất tốt cho sức khỏe con người. Chứa nhiều loại vitamin thiết yếu cho cơ thể như: vitamin B1, B6, E,... các dưỡng chất này giúp cải thiện sức khỏe, nâng cao sức đề kháng cho người dùng, đặc biệt chống ung thư rất hiệu quả, giảm bệnh tiểu đường và tốt cho tiêu hóa."
        },
        {
            "id": "RAU040",
            "name": "Nấm hải sản túi 150g",
            "price": "20000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU118.jpg",
            "img2": "RAU119.jpg",
            "img3": "RAU120.jpg",
            "description": "Nấm hải sản còn có tên gọi khác nấm bạch tuyết. Đây được xem là một loại thực phẩm rất tốt cho sức khỏe bởi nó chứa rất nhiều vitamin và protein. Thực phẩm này còn có rất nhiều tác dụng trong việc ngăn ngừa ung thư, thông gan, tốt cho dạ dày, tăng cường trí lực, giảm quá trình lão hóa, tăng cường hệ miễn dịch của cho mẹ bầu…"
        },
        {
            "id": "RAU041",
            "name": "Nấm bào ngư trắng túi 300g",
            "price": "17000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU121.jpg",
            "img2": "RAU122.jpg",
            "img3": "RAU123.jpg",
            "description": "Nấm bào ngư là loại nấm có những đặc điểm dễ nhận biết: tai nấm có dạng phễu lệch, phiến nấm mang bào tử kéo dài xuống đến chân, cuống nấm gần gốc có lớp lông nhỏ mịn, nấm bào ngư trắng còn có những tên gọi khác là nấm sò, nấm hương trắng, nấm dai và tên khoa học là Pleurotus florida."
        },
        {
            "id": "RAU042",
            "name": "Xà lách Mỹ túi 300g",
            "price": "15000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU124.jpg",
            "img2": "RAU125.jpg",
            "img3": "RAU126.jpg",
            "description": "Xà lách búp Mỹ hỗ trợ tiêu hóa và tốt cho gan, giảm nguy cơ mắc bệnh tim mạch, các cơn nhồi máu cơ tim, ung thư, nứt cột sống, thiếu máu, chứng mất ngủ do căng thẳng."
        },
        {
            "id": "RAU043",
            "name": "Bông so đũa túi 200g",
            "price": "12000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU127.jpg",
            "img2": "RAU128.jpg",
            "img3": "RAU129.jpg",
            "description": "Bông so đũa là một trong những loại bông được sử dụng như một vị thuốc hoặc một rau trong ẩm thực người Việt Nam. So đũa có vị chát và đắng nhẹ nhưng lại chứa rất nhiều công dụng tốt cho sức khỏe như lợi tiểu, thanh nhiệt, hỗ trợ quá trình tiêu hóa, chữa kiết lỵ, tiêu chảy, giảm viêm, giảm đau,...."
        },
        {
            "id": "RAU044",
            "name": "Bắp cải tím túi 500g",
            "price": "11000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU130.jpg",
            "img2": "RAU131.jpg",
            "img3": "RAU132.jpg",
            "description": "Bắp cải tím là một dạng bắp cải (bắp sú) có nhiều lá giống như bắp cải xanh. Đây là một loại rau dinh dưỡng đã trở nên phổ biến do đem lại nhiều lợi ích sức khỏe."
        },
        {
            "id": "RAU045",
            "name": "Nấm kim châm Hàn Quốc túi 150g",
            "price": "19000",
            "quantity": "50",
            "category": "NẤM",
            "origin": "Việt Nam",
            "img1": "RAU133.jpg",
            "img2": "RAU134.jpg",
            "img3": "RAU135.jpg",
            "description": "Nấm là loại thực phẩm tuy có hàm lượng vitamin và khoáng chất chỉ ngang bằng các loại rau xanh nhưng nó lại chứa nhiều loại chất dinh dưỡng cần thiết cho cơ thể trong đó có vitamin D là dưỡng chất mà khó tìm thấy trong rau hoặc một số loại thực phẩm khác."
        },
        {
            "id": "RAU046",
            "name": "Bông súng túi 300g",
            "price": "5000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU136.jpg",
            "img2": "RAU137.jpg",
            "img3": "RAU138.jpg",
            "description": "Bông súng là loại rau giàu chất dinh dưỡng, được so sánh dinh dưỡng hơn cả Viagra thời nay, trong bông súng có chứa nhiều giàu Nuciferine C19 H21 NO2 giúp hỗ trợ điều trị chứng yếu sinh lý ở nam và nữ giới."
        },
        {
            "id": "RAU047",
            "name": "Bắp cải trắng túi 500g",
            "price": "5000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU139.jpg",
            "img2": "RAU140.jpg",
            "img3": "RAU141.jpg",
            "description": "Bắp cải trắng (bắp sú) luôn là nguyên liệu quen thuộc trong căn bếp của mọi gia đình Việt. Bắp cải có vị ngọt thanh đặc trưng và độ giòn nhất định. Không những thế chúng còn được xem như một nam châm hút bệnh ra khỏi cơ thể, nhất là giúp cơ thể giảm đau, trị ho, đờm, loét dạ dày…"
        },
        {
            "id": "RAU048",
            "name": "Hành ngò túi 50g",
            "price": "4500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU142.jpg",
            "img2": "RAU143.jpg",
            "img3": "RAU144.jpg",
            "description": "Hành lá chứa rất ít calories, trong một chén hành lá chỉ chứa 32 calories, ít chất béo và hầu như không có cholesterol, lượng đường trong hành lá cũng ít hơn rất nhiều so với cà rốt, khoai tây, hay thậm chí cả dưa leo,..."
        },
        {
            "id": "RAU049",
            "name": "Rau bò khai túi 500g",
            "price": "15000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU145.jpg",
            "img2": "RAU146.jpg",
            "img3": "RAU147.jpg",
            "description": "Được biết rau bò khai có tác dụng chữa viêm gan cực kì hiệu quả. Bên cạnh đó, nước uống rau bò khai còn có thể chữa bệnh sỏi thận, các hoạt chất có trong rau bò khai có tác dụng đánh tan sỏi trong thận"
        },
        {
            "id": "RAU050",
            "name": "Xà lách xoăn 500g",
            "price": "15000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU148.jpg",
            "img2": "RAU149.jpg",
            "img3": "RAU150.jpg",
            "description": "Xà lách xoăn là một rau xanh có một chút hương vị cay đắng. Tuy nhiên, chúng mang lại nhiều lợi ích hơn chỉ là một loại rau xanh; với nhiều chất dinh dưỡng có lợi cho sức khỏe và giúp ngăn ngừa nhiều bệnh tật"
        },
        {
            "id": "RAU051",
            "name": "RAU DỀN ĐỎ TÚI 500G",
            "price": "20000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU151.jpg",
            "img2": "RAU152.jpg",
            "img3": "RAU153.jpg",
            "description": "Rau dền là một loại rau xanh có 3 loại phổ biến: Rau đền đỏ, rau dền gai, rau dền cơm. Được các bà nội trợ bổ sung trong thực đơn mỗi ngày. Ngoài vị ngọt mát và thành phần dinh dưỡng cao, rau dền còn được xem là một vị thuốc dân gian chữa được nhiều bệnh với lợi ích như: Chống táo bón, điều trị tăng huyết áp, tốt cho bệnh nhân tiểu đường, ngừa ung thư..."
        },
        {
            "id": "RAU052",
            "name": "RAU NGẢI CỨU 300G",
            "price": "30000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU154.jpg",
            "img2": "RAU155.jpg",
            "img3": "RAU156.jpg",
            "description": "Lá ngải cứu chứa tinh dầu, các flavonoid, các acid amin, như adenin, cholin.Trong thành phần lá cây chứa nhiều chất kháng khuẩn, và thành phần tinh dầu giúp giảm đau hiệu quả."
        },
        {
            "id": "RAU053",
            "name": "SÚP LƠ TRẮNG TÚI 1KG",
            "price": "40000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU157.jpg",
            "img2": "RAU158.jpg",
            "img3": "RAU159.jpg",
            "description": "Các loại rau họ cải như súp lơ xanh đặc biệt bổ dưỡng vì chúng giàu vitamin và chất dinh dưỡng giúp cải thiện sức khỏe tim mạch, chống ung thư và cân bằng lại lượng đường trong máu. Chúng cũng chứa ít calo và nhiều chất xơ, vì vậy sẽ khiến bạn cảm thấy no."
        },
        {
            "id": "RAU054",
            "name": "SÚP LƠ XANH 500G",
            "price": "20000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU160.jpg",
            "img2": "RAU161.jpg",
            "img3": "RAU162.jpg",
            "description": "Bông cải xanh được biết đến là một loại rau ngon và bổ, chứa nhiều chất dinh dưỡng. Ngăn ngừa ung thư,giảm cholesterol,giảm phản ứng dị ứng và viêm nhiễm,chất chống oxy hóa mạnh mẽ, sức khỏe của xương,sức khỏe của tóc,tuyệt vời để giải độc,…"
        },
        {
            "id": "RAU055",
            "name": "Măng Tây Xanh 500G",
            "price": "30000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU163.jpg",
            "img2": "RAU164.jpg",
            "img3": "RAU165.jpg",
            "description": "Măng tây xanh từ lâu đã được nghiên cứu về giá trị dinh dưỡng cao, có lợi cho sức khỏe của mọi người. Ăn măng tây xanh thường xuyên trong các món ăn hằng ngày sẽ giúp cơ thể giảm cân, khỏe mạnh và tăng cường sức đề kháng."
        },
        {
            "id": "RAU056",
            "name": "Rau rocket 200G",
            "price": "30000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU166.jpg",
            "img2": "RAU167.jpg",
            "img3": "RAU168.jpg",
            "description": "Rau Rocket có vị hơi the, có mùi đặc trưng hơi nồng. Ở Tây phương họ hay ăn kèm với bánh mì nướng hoặc trộn salad với các loại rau củ quả khác. Rau Rocket chứa nhiều Vitamin và chất chống oxi hóa."
        },
        {
            "id": "RAU057",
            "name": "BÔNG BÍ 500G",
            "price": "30000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU169.jpg",
            "img2": "RAU170.jpg",
            "img3": "RAU171.jpg",
            "description": "Bông bí được Đông y coi là rau toàn năng, giàu dinh dưỡng, vị thần dược thuốc quý, chế biến được nhiều món ăn ngon, bổ rẻ cho bữa ăn gia đình."
        },
        {
            "id": "RAU058",
            "name": "Cải bó xôi Đà Lạt 500G",
            "price": "30000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU172.jpg",
            "img2": "RAU173.jpg",
            "img3": "RAU174.jpg",
            "description": "Cải bó xôi Đà Lạt đảm bảo chuẩn sạch được trồng từ nông trại Farm24h. Trong cải bó xôi có nhiều thành phần dinh dưỡng rất tốt cho sức khỏe. Ăn thường xuyên cải bó xôi sẽ cải thiện cho bạn một sức khỏe giàu năng lượng và chống được nhiều bệnh."
        },
        {
            "id": "RAU059",
            "name": "Hành lá 300G",
            "price": "12000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU175.jpg",
            "img2": "RAU176.jpg",
            "img3": "RAU177.jpg",
            "description": "Không những mang lại hương vị đặc trưng cho các món ăn, trong Hành lá 300g còn chứa nhiều tác dụng dược lý tốt cho sức khỏe. Crom và sự hiện diện của vitamin B6, lưu huỳnh trong hành lá giúp giữ trái tim của bạn khỏe mạnh. Chromium không chỉ làm giảm triglyceride và cholesterol xấu mà còn làm tăng cholesterol tốt trong cơ thể, bảo vệ trái tim và các bệnh liên quan tới tim mạch."
        },
        {
            "id": "RAU060",
            "name": "Cải Kale Đà Lạt 500G",
            "price": "38000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU178.jpg",
            "img2": "RAU179.jpg",
            "img3": "RAU180.jpg",
            "description": "Những lợi ích có thể có bao gồm giúp kiểm soát huyết áp, tăng cường sức khỏe hệ tiêu hóa và bảo vệ chống lại bệnh ung thư và bệnh tiểu đường loại 2, giảm cân, chống lão hóa, bổ mắt…"
        },
        {
            "id": "RAU061",
            "name": "Rau rừng Gia Lai 500G",
            "price": "35000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU181.jpg",
            "img2": "RAU182.jpg",
            "img3": "RAU183.jpg",
            "description": "Đây là một loại rau dân dã nhưng vị ngon rất đặc biệt, ngọt, mát, thơm, hấp dẫn vị giác."
        },
        {
            "id": "RAU062",
            "name": "Bắp cải thảo Đà Lạt 1KG",
            "price": "30000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU184.jpg",
            "img2": "RAU185.jpg",
            "img3": "RAU186.jpg",
            "description": "Bắp cải thảo Đà Lạt được trồng tại nông trại Farm24h với tiêu chuẩn sạch và an toàn. Bắp cải thảo có vị ngọt, tính mát, vừa là món ăn ngon vừa cung cấp nhiều chất dinh dưỡng cho cơ thể."
        },
        {
            "id": "RAU063",
            "name": "Cải ngọt Đà Lạt 500G",
            "price": "24000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU187.jpg",
            "img2": "RAU188.jpg",
            "img3": "RAU189.jpg",
            "description": "Cải ngọt Đà Lạt là loại rau phổ biến trong bữa cơm của gia đình Việt. Cải ngọt có vị ngọt thanh tự nhiên, không đắng nên rất thích hợp với các món canh và xào. Đặc biệt, cải ngọt được trồng tại nông trại organic Farm24h chuẩn sạch và an toàn nên rất được khách ưa chuộng."
        },
        {
            "id": "RAU064",
            "name": "Bông Atiso Đà Lạt 1KG",
            "price": "400000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU190.jpg",
            "img2": "RAU191.jpg",
            "img3": "RAU192.jpg",
            "description": "Atiso tươi Đà Lạt được DaLaVi cung ứng quanh năm, chính vụ thường từ khoảng cuối tháng 2 đến cuối tháng 5 Dương lịch hằng năm. Atiso từ lâu vẫn được mệnh danh là “Thần dược dành cho Gan”, là một loại dược liệu quý trong y học."
        },
        {
            "id": "RAU065",
            "name": "Bắp cải (sú tim) Đà Lạt 1KG",
            "price": "30000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU193.jpg",
            "img2": "RAU194.jpg",
            "img3": "RAU195.jpg",
            "description": "Bắp cải Đà Lạt được trồng tại nông trại Farm24h đảm bảo chuẩn sạch, đây là một loại rau xanh có lịch sử hàng ngàn năm. Chúng được dùng để chế biến ra nhiều món ăn hấp dẫn. Bên cạnh đó, tác dụng của bắp cải và giá trị dinh dưỡng của chúng đối với sức khỏe con người cũng rất tuyệt diệu."
        },
        {
            "id": "RAU066",
            "name": "Rau lang Đà Lạt 500G",
            "price": "20000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU196.jpg",
            "img2": "RAU197.jpg",
            "img3": "RAU198.jpg",
            "description": "Trong các loại rau dành cho mùa nắng nóng, có lẽ rau lang là được ưa chuộng nhất với không chỉ một món chân phương là luộc mà còn xào, nấu canh, làm gỏi…"
        },
        {
            "id": "RAU067",
            "name": "Cải cầu vòng hữu cơ  200g",
            "price": "32000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU199.jpg",
            "img2": "RAU200.jpg",
            "img3": "RAU201.jpg",
            "description": "Cải cầu vồng ăn vào đăng đắng, nhưng vị hậu rất ngọt, ngon, giòn. Cải cầu vồng cùng với cải Kale là “bộ đôi đứng đầu” trong các loại rau giàu dinh dưỡng."
        },
        {
            "id": "RAU068",
            "name": "Cải Đuôi Phụng Hữu Cơ 300g",
            "price": "50000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU202.jpg",
            "img2": "RAU203.jpg",
            "img3": "RAU204.jpg",
            "description": "Sinh trưởng mạnh, kháng bệnh tốt, thích nghi rộng. Độ đồng đều cao, cây cao trung bình 30 – 35 cm, lá xẻ thùy sâu, màu xanh mướt và ăn rất ngon, có cả mùi của cải ngọt và vị nồng của cải bẹ xanh, phù hợp dùng trong các món lẩu."
        },
        {
            "id": "RAU069",
            "name": "Húng Lủi Hữu Cơ  50g",
            "price": "13000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU205.jpg",
            "img2": "RAU206.jpg",
            "img3": "RAU207.jpg",
            "description": "Húng lủi thuộc cây thảo, là loại cây có nguồn gốc từ hoang dã, mùi thơm đặc trưng thường được dùng làm rau sạch, chế biến với nhiều món ăn, ngoài ra cây còn được sử dụng để chế biến thành nhiều loại thảo dược chữa bệnh, xua đuổi muỗi."
        },
        {
            "id": "RAU070",
            "name": "Lá Trà Xanh 300G",
            "price": "35000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU208.jpg",
            "img2": "RAU209.jpg",
            "img3": "RAU210.jpg",
            "description": "Trà xanh là thức uống quen thuộc của nhiều người Việt vì tính thơm mát, thanh lọc, hương vị mộc mạc mà thơm ngon."
        },
        {
            "id": "RAU071",
            "name": "Lá Sorrel Hữu Cơ  100g",
            "price": "25000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU211.jpg",
            "img2": "RAU212.jpg",
            "img3": "RAU213.jpg",
            "description": "Đặc biệt công dụng trong điều trị nhiễm trùng và viêm xoang đường hô hấp bởi lá có chứa tanin (có trong lá trà) làm se - khô và ngừng sản xuất chất nhầy (do viêm xoang hoặc cảm lạnh). Bên cạnh đó, Lá còn chứa rất nhiều Vitamin C- Vitamin A - Axit folic - Kali và các loại vitamin khác giúp tăng hệ thống miễn dịch với các bệnh suy giảm miễn dịch cấp hoặc bệnh ung thư."
        },
        {
            "id": "RAU072",
            "name": "Lá Xạ Hương Hữu Cơ  50g",
            "price": "45000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU214.jpg",
            "img2": "RAU215.jpg",
            "img3": "RAU216.jpg",
            "description": "Lá xạ hương nhỏ hình ngọn giáo dài 5-9mm; có cuống ngắn, mép lá cuốn lại có lông như bông ở mặt dưới. Lá có mùi rất nồng."
        },
        {
            "id": "RAU073",
            "name": "Nấm Đông Cô Hữu Cơ 500G",
            "price": "40000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU217.jpg",
            "img2": "RAU218.jpg",
            "img3": "RAU219.jpg",
            "description": "Nấm đông cô có tác dụng chống ung thư nhờ hoạt chất lentinan, ngoài ra còn có tác dụng chống virus, chống oxy hóa, giảm lão hóa… Vì nấm đông cô có chứa nhiều chất cần thiết cho cơ thể nên được những người ăn chay đặc biệt yêu thích."
        },
        {
            "id": "RAU074",
            "name": "Nấm Ngọc Thạch Hộp 250g",
            "price": "59000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU220.jpg",
            "img2": "RAU221.jpg",
            "img3": "RAU222.jpg",
            "description": "Nấm ngọc thạch tại Organicfood.vn đảm bảo được lựa chọn lựa và nuôi trồng tại các trang trại canh tác hoàn toàn hữu cơ, đảm bảo an toàn sức khỏe và giữ nguyên các chất dinh dưỡng cho cơ thể."
        },
        {
            "id": "RAU075",
            "name": "Rau Cải Mầm Hữu Cơ  100g",
            "price": "46000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU223.jpg",
            "img2": "RAU224.jpg",
            "img3": "RAU225.jpg",
            "description": "Rau cải mầm tại Organicfood.vn đảm bảo được lựa chọn lựa và nuôi trồng trong môi trường hoàn toàn hữu cơ, đảm bảo an toàn sức khỏe và giữ nguyên các chất dinh dưỡng cho cơ thể."
        },
        {
            "id": "RAU076",
            "name": "Rau Càng Cua Hữu Cơ 250g",
            "price": "35000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU226.jpg",
            "img2": "RAU227.jpg",
            "img3": "RAU228.jpg",
            "description": "Theo đông y, cây càng cua vị đắng, tính bình, có tác dụng thanh nhiệt, giải độc, khu phong, hoạt huyết, tan máu ứ; thường dùng để chữa các bệnh nhiễm trùng đường hô hấp, viêm họng, viêm ruột thừa, viêm gan truyền nhiễm, viêm dạ dày - ruột, tiêu hóa kém, đau nhức xương khớp, sốt rét."
        },
        {
            "id": "RAU077",
            "name": "Rau Diếp Cá Hữu Cơ  50g",
            "price": "13000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU229.jpg",
            "img2": "RAU230.jpg",
            "img3": "RAU231.jpg",
            "description": "Diếp cá có vị cay chua, mùi tanh, tính mát, có tác dụng thanh nhiệt giải độc, lợi tiểu tiêu thũng, sát trùng, còn có tác dụng ức chế thần kinh và chống viêm loét."
        },
        {
            "id": "RAU078",
            "name": "Rau Kinh Giới Hữu Cơ 50g",
            "price": "13500",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU232.jpg",
            "img2": "RAU233.jpg",
            "img3": "RAU234.jpg",
            "description": "Rau kinh giới hữu cơ không chỉ là gia vị được dùng trong nhiều món ăn. Bên cạnh đó loại rau này còn có công dụng chữa nhiều bệnh, rất tốt cho sức khỏe."
        },
        {
            "id": "RAU079",
            "name": "Sâm Đất Hữu Cơ 250g",
            "price": "35000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU235.jpg",
            "img2": "RAU236.jpg",
            "img3": "RAU237.jpg",
            "description": "Dân gian thường lấy củ sâm đất ngâm rượu uống; lá nấu canh ăn giúp thanh giải thử nhiệt cơ thể, làm mát gan."
        },
        {
            "id": "RAU080",
            "name": "Rau Thì Là Hữu Cơ 100G",
            "price": "27000",
            "quantity": "50",
            "category": "RAU",
            "origin": "Việt Nam",
            "img1": "RAU238.jpg",
            "img2": "RAU239.jpg",
            "img3": "RAU240.jpg",
            "description": "Thì là: một loài cây lấy lá làm gia vị và lấy hạt làm thuốc được sử dụng rất phổ biến ở nước ta."
        }
    ]
}
